token = "979424357:AAHDjp8BiYJakVKXq_MVQQpD25UZGAGg0S4"
Send_message = ("Приветствую тебя ценитель исскуства. \U0001F60B \n\n "
"Если ты желаешь посмотреть несколько работ некоторых художников то ты обратился по адресу.\U0001F609\n\n "
"В данном боте представлены некоторые работы, которые ты можешь посмотреть, "
"а также ты можешь потренировать свои умения в рисования, так как у бота есть специальная "
"функция которая тебе выдаст изображения для того что бы ты смог(ла) набить руку.\U0001F61C")
